Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: +%lf GiB/Day
ar: +%lf غيغابايت/يوم
cs: +%lf GiB/den
de: +%lf GiB/Tag
el: +%lf GiB/ημέρα
es: +%lf GiB/día
es_419: +%lf GiB/día
fr: +%lf Go/jour
he: +%lf GiB/יום
hi: +%lf GiB/दिन
id: +%lf GiB/hari
it: +%lf GiB/giorno
ja: +%lf GiB/日
ko: +%lf GiB/일
nl: +%lf GiB/dag
pl: +%lf GiB/dzień
pt_br: +%lf GiB/dia
pt_pt: +%lf GiB/dia
ru: +%lf GiB/день
sv: +%lf GiB/dag
th: +%lf GiB/วัน
uk: +%lf GiB/день
vi: +%lf GiB/ngày
zh_hans: +%lf GiB/天
zh_hk: +%lf GiB/日

source: +%lld GiB/Day
ar: +%lld GiB/يوم
cs: +%lld GiB/den
de: +%lld GiB/Tag
el: +%lld GiB/ημέρα
es: +%lld GiB/día
es_419: +%lld GiB/día
es_mx: +%lld GiB/día
fr: +%lld GiB/jour
he: +%lld GiB/יום
hi: +%lld GiB/दिन
id: +%lld GiB/hari
it: +%lld GiB/giorno
ja: +%lld GiB/日
ko: +%lld GiB/일
nl: +%lld GiB/dag
pl: +%lld GiB/dzień
pt: +%lld GiB/dia
pt_br: +%lld GiB/dia
pt_pt: +%lld GiB/dia
ru: +%lld GiB/день
sv: +%lld GiB/dag
th: +%lld GiB/วัน
uk: +%lld GiB/день
vi: +%lld GiB/ngày
zh_hans: +%lld GiB/天
zh_hk: +%lld GiB/日

source: +%lld more
ar: +%lld أخرى
cs: +%lld další
de: +%lld weitere
el: +%lld ακόμη
es: +%lld más
es_419: +%lld más
es_mx: +%lld más
fr: +%lld de plus
he: +%lld נוספים
hi: +%lld और
id: +%lld lagi
it: +%lld altri
ja: ほか %lld 件
ko: +%lld개 더
nl: +%lld meer
pl: +%lld więcej
pt: +%lld mais
pt_br: +%lld a mais
pt_pt: +%lld mais
ru: + ещё %lld
sv: +%lld till
th: +อีก %lld
uk: Ще %lld
vi: +%lld nữa
zh_hans: 另有 %lld 个
zh_hk: 另有 %lld 個

source: ≈ %@/month · billed once a year
ar: ≈ %@/شهر · يُدفع مرة واحدة سنويًا
cs: ≈ %@/měsíc · účtováno jednou ročně
de: ≈ %@/Monat · einmal jährlich abgerechnet
el: ≈ %@/μήνα · χρέωση μία φορά τον χρόνο
es: ≈ %@/mes · se cobra una vez al año
es_419: ≈ %@/mes · se cobra una vez al año
es_mx: ≈ %@/mes · se cobra una vez al año
fr: ≈ %@/mois · facturé une fois par an
he: ≈ %@/חודש · חיוב פעם בשנה
hi: ≈ %@/माह · साल में एक बार बिल
id: ≈ %@/bulan · ditagih setahun sekali
it: ≈ %@/mese · addebito una volta l'anno
ja: ≈ %@/月 · 年1回請求
ko: ≈ %@/월 · 연 1회 청구
nl: ≈ %@/maand · eenmaal per jaar gefactureerd
pl: ≈ %@/mies. · płatne raz w roku
pt: ≈ %@/mês · cobrado uma vez por ano
pt_br: ≈ %@/mês · cobrado uma vez por ano
pt_pt: ≈ %@/mês · cobrado uma vez por ano
ru: ≈ %@/мес · списание раз в год
sv: ≈ %@/månad · debiteras en gång per år
th: ≈ %@/เดือน · เรียกเก็บปีละครั้ง
uk: ≈ %@/міс · списання раз на рік
vi: ≈ %@/tháng · thanh toán mỗi năm một lần
zh_hans: ≈ %@/月 · 每年扣费一次
zh_hk: ≈ %@/月 · 每年扣款一次

source: ⚠️ This is the ONLY time you'll see this.
ar: ⚠️ هذه هي المرة الوحيدة التي ستراها فيها.
cs: ⚠️ Toto je jediná chvíle, kdy ji uvidíte.
de: ⚠️ Du siehst sie nur dieses eine Mal.
el: ⚠️ Αυτή είναι η μοναδική φορά που θα τη δείτε.
es: ⚠️ Esta es la única vez que la verás.
es_419: ⚠️ Esta es la única vez que la verás.
es_mx: ⚠️ Esta es la única vez que la verás.
fr: ⚠️ C’est la seule et unique fois que vous la verrez.
he: ⚠️ זו הפעם היחידה שבה תראה אותו.
hi: ⚠️ यह आपको सिर्फ़ इसी एक बार दिखाई देगा।
id: ⚠️ Ini satu-satunya kesempatan Anda melihatnya.
it: ⚠️ Questa è l’unica volta in cui la vedrai.
ja: ⚠️ 表示されるのはこの一度きりです。
ko: ⚠️ 지금 이 순간에만 확인할 수 있습니다.
nl: ⚠️ Dit is de enige keer dat je hem ziet.
pl: ⚠️ To jedyny raz, kiedy ją zobaczysz.
pt: ⚠️ Esta é a única vez que a vai ver.
pt_br: ⚠️ Esta é a única vez que você vai vê-la.
pt_pt: ⚠️ Esta é a única vez que a vai ver.
ru: ⚠️ Вы увидите её только один раз.
sv: ⚠️ Det här är enda gången du ser den.
th: ⚠️ นี่เป็นครั้งเดียวเท่านั้นที่คุณจะเห็นวลีนี้
uk: ⚠️ Ви побачите її лише один раз.
vi: ⚠️ Đây là lần duy nhất bạn nhìn thấy nó.
zh_hans: ⚠️ 这是你唯一一次看到它的机会。
zh_hk: ⚠️ 這是你唯一一次看到它的機會。

source: 1 peer
ar: قرين واحد
cs: 1 uzel
el: 1 κόμβος
es: 1 par
es_419: 1 par
es_mx: 1 par
fr: 1 pair
he: עמית אחד
hi: 1 पीयर
id: 1 rekan
ja: 1 ピア
ko: 피어 1개
pl: 1 węzeł
pt: 1 par
pt_br: 1 par
pt_pt: 1 par
ru: 1 узел
sv: 1 nod
th: 1 เพียร์
uk: 1 вузол
vi: 1 nút ngang hàng
zh_hans: 1 个对等节点
zh_hk: 1 個對等節點

source: 100% open source and transparent
ar: مفتوح المصدر وشفاف بنسبة100%
cs: 100% open source a transparentní
de: 100 %% Open Source und transparent
el: 100% ανοιχτού κώδικα και διαφανές
es: 100% de código abierto y transparente
es_419: 100% código abierto y transparente
es_mx: 100% de código abierto y transparente
fr: 100 %% open source et transparent
he: 100% קוד פתוח ושקוף
hi: 100% ओपन सोर्स और पारदर्शी
id: 100% open source dan transparan
it: 100% open source e trasparente
ja: 100%オープンソースで透明性があります
ko: 100% 오픈 소스 및 투명성
nl: 100% open source en transparant
pl: W 100% otwarty kod źródłowy i przejrzystość
pt: 100% open source e transparente
pt_br: 100% código aberto e transparente
pt_pt: 100% open source e transparente
ru: 100% открытый исходный код и прозрачность
sv: 100 % öppen källkod och transparent
th: โอเพ่นซอร์สและโปร่งใส 100%
uk: 100% відкритий код і прозорість
vi: 100% mã nguồn mở và minh bạch
zh_hans: 100% 开源且透明
zh_hk: 100%開源及透明

source: 2x your free and referral data
ar: بياناتك المجانية وبيانات الإحالة ×2
cs: 2× více dat zdarma i z doporučení
de: 2x dein Gratis- und Empfehlungsdatenvolumen
el: 2x τα δωρεάν δεδομένα και τα δεδομένα από παραπομπές
es: 2x tus datos gratuitos y de referidos
es_419: 2x tus datos gratuitos y de referidos
es_mx: 2x tus datos gratuitos y de referidos
fr: 2x vos données gratuites et de parrainage
he: פי 2 מהנתונים החינמיים ונתוני ההפניות שלך
hi: मुफ़्त और रेफ़रल डेटा 2 गुना
id: 2x data gratis dan data referensi Anda
it: 2x i tuoi dati gratuiti e da inviti
ja: 無料データと紹介データが2倍
ko: 무료 데이터와 추천 데이터 2배
nl: 2x je gratis data en verwijzingsdata
pl: 2x więcej darmowych danych i danych z poleceń
pt: 2x os seus dados gratuitos e de referências
pt_br: 2x seus dados gratuitos e de indicações
pt_pt: 2x os seus dados gratuitos e de referências
ru: Бесплатный и реферальный трафик ×2
sv: 2x din gratis- och referensdata
th: เพิ่มดาต้าฟรีและดาต้าจากการแนะนำเป็น 2 เท่า
uk: Безкоштовний і реферальний трафік ×2
vi: Gấp 2 lần dữ liệu miễn phí và dữ liệu giới thiệu
zh_hans: 2 倍免费流量和推荐流量
zh_hk: 2 倍免費流量和推薦流量

source: 60 min ago
ar: قبل 60 دقيقة
cs: před 60 min
de: vor 60 Min.
el: πριν από 60 λεπτά
es: hace 60 min
es_419: hace 60 min
es_mx: hace 60 min
fr: il y a 60 min
he: לפני 60 דק׳
hi: 60 मिनट पहले
id: 60 mnt lalu
it: 60 min fa
ja: 60分前
ko: 60분 전
nl: 60 min geleden
pl: 60 min temu
pt: há 60 min
pt_br: há 60 min
pt_pt: há 60 min
ru: 60 мин назад
sv: för 60 min sedan
th: 60 นาทีที่แล้ว
uk: 60 хв тому
vi: 60 phút trước
zh_hans: 60 分钟前
zh_hk: 60 分鐘前

source: A new seedphrase will be generated and linked to your account.
ar: سيتم إنشاء عبارة استرداد جديدة وربطها بحسابك.
cs: Bude vygenerována nová seed fráze a propojena s vaším účtem.
de: Es wird eine neue Seedphrase erzeugt und mit deinem Konto verknüpft.
el: Θα δημιουργηθεί μια νέα φράση ανάκτησης και θα συνδεθεί με τον λογαριασμό σας.
es: Se generará una nueva frase semilla y se vinculará a tu cuenta.
es_419: Se generará una nueva frase semilla y se vinculará a tu cuenta.
es_mx: Se generará una nueva frase semilla y se vinculará a tu cuenta.
fr: Une nouvelle phrase de récupération sera générée et liée à votre compte.
he: ייווצר ביטוי סיד חדש ויקושר לחשבון שלך.
hi: एक नया सीड फ़्रेज़ बनाया जाएगा और आपके खाते से जोड़ा जाएगा।
id: Frasa pemulihan baru akan dibuat dan ditautkan ke akun Anda.
it: Verrà generata una nuova frase seed e collegata al tuo account.
ja: 新しいシードフレーズが生成され、アカウントに紐付けられます。
ko: 새 시드 문구가 생성되어 계정에 연결됩니다.
nl: Er wordt een nieuwe seedphrase gegenereerd en aan je account gekoppeld.
pl: Zostanie wygenerowana nowa fraza seed i powiązana z Twoim kontem.
pt: Será gerada uma nova frase-semente e associada à sua conta.
pt_br: Uma nova frase-semente será gerada e vinculada à sua conta.
pt_pt: Será gerada uma nova frase-semente e associada à sua conta.
ru: Будет создана новая сид-фраза и привязана к вашему аккаунту.
sv: En ny seedfras genereras och kopplas till ditt konto.
th: ระบบจะสร้างวลีกู้คืนใหม่และเชื่อมกับบัญชีของคุณ
uk: Буде створено нову сід-фразу та прив’язано до вашого облікового запису.
vi: Một cụm từ khôi phục mới sẽ được tạo và liên kết với tài khoản của bạn.
zh_hans: 系统将生成一个新的助记词并关联到你的帐户。
zh_hk: 系統將產生一組新的助記詞並連結至你的帳戶。

source: A private extender replaces every discovered extender. Leave it empty to use discovery.
ar: يحلّ الموسّع الخاص محل كل الموسّعات المكتشفة. اتركه فارغًا لاستخدام الاكتشاف التلقائي.
cs: Soukromý extender nahradí všechny nalezené extendery. Ponechte prázdné, chcete-li používat vyhledávání.
de: Ein privater Extender ersetzt alle gefundenen Extender. Lass das Feld leer, um die automatische Suche zu verwenden.
el: Ένας ιδιωτικός επεκτατής αντικαθιστά όλους τους επεκτατές που εντοπίστηκαν. Αφήστε το κενό για να χρησιμοποιηθεί ο εντοπισμός.
es: Un extensor privado sustituye a todos los extensores descubiertos. Déjalo vacío para usar la detección.
es_419: Un extensor privado reemplaza a todos los extensores descubiertos. Déjalo vacío para usar la detección.
es_mx: Un extensor privado reemplaza a todos los extensores descubiertos. Déjalo vacío para usar la detección.
fr: Un extendeur privé remplace tous les extendeurs découverts. Laissez vide pour utiliser la découverte.
he: מרחיב פרטי מחליף את כל המרחיבים שהתגלו. השאירו ריק כדי להשתמש בגילוי.
hi: निजी एक्सटेंडर खोजे गए सभी एक्सटेंडर की जगह लेता है। खोज इस्तेमाल करने के लिए इसे खाली छोड़ें।
id: Extender pribadi menggantikan semua extender yang ditemukan. Biarkan kosong untuk memakai penemuan.
it: Un extender privato sostituisce tutti gli extender rilevati. Lascialo vuoto per usare il rilevamento.
ja: プライベートエクステンダーは、検出されたすべてのエクステンダーの代わりに使われます。検出を使う場合は空欄のままにしてください。
ko: 비공개 익스텐더는 발견된 모든 익스텐더를 대신합니다. 자동 발견을 사용하려면 비워 두세요.
nl: Een privé-extender vervangt alle gevonden extenders. Laat leeg om automatisch te zoeken.
pl: Prywatny extender zastępuje wszystkie wykryte extendery. Zostaw puste, aby korzystać z wykrywania.
pt: Um extensor privado substitui todos os extensores descobertos. Deixe em branco para usar a descoberta.
pt_br: Um extensor privado substitui todos os extensores descobertos. Deixe em branco para usar a descoberta.
pt_pt: Um extensor privado substitui todos os extensores descobertos. Deixe em branco para usar a descoberta.
ru: Частный экстендер заменяет все найденные экстендеры. Оставьте поле пустым, чтобы использовать автоматический поиск.
sv: En privat extender ersätter alla upptäckta extendrar. Lämna tomt för att använda upptäckt.
th: ตัวขยายส่วนตัวจะแทนที่ตัวขยายที่ค้นพบทั้งหมด เว้นว่างไว้เพื่อใช้การค้นหาอัตโนมัติ
uk: Приватний екстендер замінює всі знайдені екстендери. Залиште порожнім, щоб використовувати пошук.
vi: Bộ mở rộng riêng sẽ thay thế mọi bộ mở rộng đã phát hiện. Để trống để dùng tính năng tự phát hiện.
zh_hans: 私有扩展器会替换所有已发现的扩展器。留空则使用自动发现。
zh_hk: 私人擴展器會取代所有已發現的擴展器。留空則使用自動發現。

source: A quarantined exit keeps its own sites' new connections through the early bench, when the verdict is least proven, so a bench does not split the site's egress IP. New sites still avoid it. Off scatters them
ar: يحتفظ المخرج المحجور بالاتصالات الجديدة لمواقعه خلال بداية الحجر، حين يكون الحكم في أضعف حالاته، كي لا يؤدي الحجر إلى تقسيم عنوان IP للخروج الخاص بالموقع. تظل المواقع الجديدة تتجنبه. عند الإيقاف، تُوزَّع تلك الاتصالات
cs: Výstup v karanténě si ponechá nová připojení svých vlastních webů během začátku pobytu na lavičce, kdy je verdikt nejméně prokázaný, aby lavička nerozdělila výstupní IP webu. Nové weby se mu dál vyhýbají. Vypnuto je rozptýlí
de: Ein Exit in Quarantäne behält in der frühen Ersatzbankphase, in der das Urteil am wenigsten gesichert ist, die neuen Verbindungen seiner eigenen Websites, damit die Ersatzbank die Egress-IP der Website nicht aufteilt. Neue Websites meiden ihn weiterhin. Aus: verteilt sie
el: Μια έξοδος σε καραντίνα κρατά τις νέες συνδέσεις των δικών της ιστότοπων στην αρχή του πάγκου, όταν η ετυμηγορία είναι λιγότερο αποδεδειγμένη, ώστε ο πάγκος να μη διασπά την IP εξόδου του ιστότοπου. Οι νέοι ιστότοποι εξακολουθούν να την αποφεύγουν. Η απενεργοποίηση τις διασκορπίζει
es: Una salida en cuarentena conserva las conexiones nuevas de sus propios sitios durante el inicio del banquillo, cuando el veredicto es menos seguro, para que el banquillo no divida la IP de salida del sitio. Los sitios nuevos la siguen evitando. Si está desactivado, se dispersan
es_419: Una salida en cuarentena conserva las conexiones nuevas de sus propios sitios durante el inicio de la banca, cuando el veredicto es menos seguro, para que la banca no divida la IP de salida del sitio. Los sitios nuevos la siguen evitando. Si está desactivado, se dispersan
es_mx: Una salida en cuarentena conserva las conexiones nuevas de sus propios sitios durante el inicio de la banca, cuando el veredicto es menos seguro, para que la banca no divida la IP de salida del sitio. Los sitios nuevos la siguen evitando. Si está desactivado, se dispersan
fr: Une sortie en quarantaine garde les nouvelles connexions de ses propres sites au début de la mise sur la touche, quand le verdict est le moins établi, pour que la mise sur la touche ne divise pas l’IP de sortie du site. Les nouveaux sites l’évitent toujours. Désactivé les disperse
he: יציאה בהסגר שומרת את החיבורים החדשים של האתרים שלה בתחילת השהייה על הספסל, כשההכרעה הכי פחות מוכחת, כדי שהספסל לא יפצל את כתובת ה-IP היוצאת של האתר. אתרים חדשים עדיין נמנעים ממנה. כיבוי מפזר אותם
hi: क्वारंटीन में रखा एग्ज़िट बेंच के शुरुआती दौर में, जब फ़ैसला सबसे कम सिद्ध होता है, अपनी साइटों के नए कनेक्शन रखता है, ताकि बेंच साइट के इग्रेस IP को न बाँटे। नई साइटें अब भी उससे बचती हैं। बंद करने पर वे बिखर जाते हैं
id: Exit yang dikarantina mempertahankan koneksi baru dari situsnya sendiri selama awal masa cadangan, saat vonis paling belum terbukti, agar masa cadangan tidak memecah IP egress situs. Situs baru tetap menghindarinya. Nonaktif menyebarkannya
it: Un’uscita in quarantena mantiene le nuove connessioni dei propri siti all’inizio della panchina, quando il verdetto è meno provato, così la panchina non divide l’IP di uscita del sito. I nuovi siti continuano a evitarla. Disattivato li disperde
ja: 隔離された出口は、判定の裏付けが最も弱い待機の初期段階では、自分のサイトの新しい接続を保持します。これにより、待機によってサイトの出口 IP が分かれることを防ぎます。新しいサイトは引き続きその出口を避けます。オフにすると分散させます
ko: 격리된 출구는 판정의 근거가 가장 약한 대기 초기에 자기 사이트의 새 연결을 유지해, 대기 때문에 사이트의 송신 IP가 나뉘지 않게 합니다. 새 사이트는 여전히 그 출구를 피합니다. 끄면 흩어지게 합니다
nl: Een exit in quarantaine houdt de nieuwe verbindingen van zijn eigen sites tijdens het begin van de bankperiode, wanneer het oordeel het minst bewezen is, zodat de bank het egress-IP van de site niet opsplitst. Nieuwe sites vermijden hem nog steeds. Uit verspreidt ze
pl: Wyjście w kwarantannie zachowuje nowe połączenia swoich witryn na początku ławki, gdy werdykt jest najmniej pewny, aby ławka nie rozdzieliła wyjściowego IP witryny. Nowe witryny nadal go unikają. Wyłączenie je rozprasza
pt: Uma saída em quarentena mantém as novas ligações dos seus próprios sites no início do banco, quando o veredicto está menos comprovado, para que o banco não divida o IP de saída do site. Os novos sites continuam a evitá-la. Desativado dispersa-as
pt_br: Uma saída em quarentena mantém as novas conexões dos seus próprios sites no início do banco, quando o veredito é menos comprovado, para que o banco não divida o IP de saída do site. Novos sites continuam evitando-a. Desativado os dispersa
pt_pt: Uma saída em quarentena mantém as novas ligações dos seus próprios sites no início do banco, quando o veredicto está menos comprovado, para que o banco não divida o IP de saída do site. Os novos sites continuam a evitá-la. Desativado dispersa-as
ru: Выход на карантине сохраняет новые соединения своих сайтов в начале отстранения, когда вердикт наименее обоснован, чтобы отстранение не разделяло исходящий IP сайта. Новые сайты по-прежнему его избегают. Если выключено, соединения распределяются по другим выходам
sv: En utgång i karantän behåller sina egna webbplatsers nya anslutningar under början av avbänkningen, när domen är minst bevisad, så att avbänkningen inte delar webbplatsens egress-IP. Nya webbplatser undviker den fortfarande. Av sprider dem
th: ทางออกที่ถูกกักกันจะเก็บการเชื่อมต่อใหม่ของเว็บไซต์ของตัวเองไว้ในช่วงต้นของการพัก ซึ่งเป็นช่วงที่คำตัดสินพิสูจน์ได้น้อยที่สุด เพื่อไม่ให้การพักแบ่ง IP ขาออกของเว็บไซต์ เว็บไซต์ใหม่ยังคงหลีกเลี่ยงทางออกนั้น ปิดเพื่อกระจายการเชื่อมต่อ
uk: Вихід на карантині зберігає нові з’єднання своїх сайтів на початку перебування на лаві, коли вердикт найменш доведений, щоб лава не розділяла вихідну IP сайту. Нові сайти й далі його уникають. Вимкнення розсіює їх
vi: Một điểm thoát bị cách ly vẫn giữ các kết nối mới của chính các trang web của nó trong giai đoạn đầu dự bị, khi phán quyết còn ít bằng chứng nhất, để việc dự bị không chia tách IP ra ngoài của trang. Các trang mới vẫn tránh nó. Tắt sẽ phân tán chúng
zh_hans: 被隔离的出口在隔离初期（此时判定最不可靠）仍会承接其自身站点的新连接，以免隔离导致站点的出口 IP 分散。新站点仍会避开它。关闭时将这些连接分散出去
zh_hk: 被隔離的出口在隔離初期（此時判定最不可靠）仍會承接其自身網站的新連線，以免隔離令網站的出口 IP 分散。新網站仍會避開它。關閉時將這些連線分散出去

source: A royal welcome!
ar: ترحيب ملكي!
cs: Královské přivítání!
de: Ein königlicher Empfang!
el: Βασιλικό καλωσόρισμα!
es: ¡Una bienvenida real!
es_419: ¡Una bienvenida real!
es_mx: ¡Una bienvenida real!
fr: Un accueil royal !
he: קבלת פנים מלכותית!
hi: शाही स्वागत है!
id: Sambutan kerajaan!
it: Un benvenuto regale!
ja: 王室級の歓迎です！
ko: 왕실급 환영입니다!
nl: Een koninklijk welkom!
pl: Królewskie powitanie!
pt: Boas-vindas reais!
pt_br: Boas-vindas reais!
pt_pt: Boas-vindas reais!
ru: Королевский приём!
sv: Ett kungligt välkomnande!
th: การต้อนรับระดับราชวงศ์!
uk: Королівський прийом!
vi: Chào đón hoàng gia!
zh_hans: 王者般的欢迎！
zh_hk: 王者般的歡迎！

source: A seedphrase lets you recover your account if you lose access.
ar: تتيح لك عبارة الاسترداد استعادة حسابك إذا فقدت إمكانية الوصول.
cs: Seed fráze vám umožní obnovit účet, pokud k němu ztratíte přístup.
de: Mit einer Seedphrase kannst du dein Konto wiederherstellen, wenn du den Zugriff verlierst.
el: Μια φράση ανάκτησης σάς επιτρέπει να ανακτήσετε τον λογαριασμό σας αν χάσετε την πρόσβαση.
es: Una frase semilla te permite recuperar tu cuenta si pierdes el acceso.
es_419: Una frase semilla te permite recuperar tu cuenta si pierdes el acceso.
es_mx: Una frase semilla te permite recuperar tu cuenta si pierdes el acceso.
fr: Une phrase de récupération vous permet de récupérer votre compte si vous perdez l’accès.
he: ביטוי סיד מאפשר לך לשחזר את החשבון שלך אם תאבד את הגישה אליו.
hi: अगर आपकी पहुंच खो जाती है, तो सीड फ़्रेज़ से आप अपना खाता वापस पा सकते हैं।
id: Frasa pemulihan memungkinkan Anda memulihkan akun jika kehilangan akses.
it: Una frase seed ti permette di recuperare il tuo account se perdi l’accesso.
ja: シードフレーズがあれば、アクセスできなくなってもアカウントを復元できます。
ko: 시드 문구가 있으면 접근 권한을 잃어도 계정을 복구할 수 있습니다.
nl: Met een seedphrase kun je je account herstellen als je de toegang kwijtraakt.
pl: Fraza seed pozwala odzyskać konto, jeśli stracisz do niego dostęp.
pt: Uma frase-semente permite recuperar a sua conta se perder o acesso.
pt_br: Uma frase-semente permite recuperar sua conta se você perder o acesso.
pt_pt: Uma frase-semente permite recuperar a sua conta se perder o acesso.
ru: Сид-фраза позволяет восстановить аккаунт, если вы потеряете доступ.
sv: Med en seedfras kan du återställa ditt konto om du förlorar åtkomsten.
th: วลีกู้คืนช่วยให้คุณกู้บัญชีคืนได้หากเข้าถึงไม่ได้
uk: Сід-фраза дозволяє відновити ваш обліковий запис, якщо ви втратите доступ.
vi: Cụm từ khôi phục giúp bạn khôi phục tài khoản nếu mất quyền truy cập.
zh_hans: 如果你无法访问帐户，助记词可以帮你恢复。
zh_hk: 如果你無法存取帳戶，助記詞可以幫你復原。

source: A seedphrase lets you recover your account if you lose access. Store it safely.
ar: تتيح لك عبارة الاسترداد استعادة حسابك إذا فقدت إمكانية الوصول. احفظها في مكان آمن.
cs: Seed fráze vám umožní obnovit účet, pokud k němu ztratíte přístup. Uložte ji na bezpečné místo.
de: Mit einer Seedphrase kannst du dein Konto wiederherstellen, wenn du den Zugriff verlierst. Bewahre sie sicher auf.
el: Μια φράση ανάκτησης σάς επιτρέπει να ανακτήσετε τον λογαριασμό σας αν χάσετε την πρόσβαση. Φυλάξτε την με ασφάλεια.
es: Una frase semilla te permite recuperar tu cuenta si pierdes el acceso. Guárdala en un lugar seguro.
es_419: Una frase semilla te permite recuperar tu cuenta si pierdes el acceso. Guárdala en un lugar seguro.
es_mx: Una frase semilla te permite recuperar tu cuenta si pierdes el acceso. Guárdala en un lugar seguro.
fr: Une phrase de récupération vous permet de récupérer votre compte si vous perdez l’accès. Conservez-la en lieu sûr.
he: ביטוי סיד מאפשר לך לשחזר את החשבון שלך אם תאבד את הגישה אליו. שמור אותו במקום בטוח.
hi: अगर आपकी पहुंच खो जाती है, तो सीड फ़्रेज़ से आप अपना खाता वापस पा सकते हैं। इसे किसी सुरक्षित जगह पर रखें।
id: Frasa pemulihan memungkinkan Anda memulihkan akun jika kehilangan akses. Simpan di tempat yang aman.
it: Una frase seed ti permette di recuperare il tuo account se perdi l’accesso. Conservala in un luogo sicuro.
ja: シードフレーズがあれば、アクセスできなくなってもアカウントを復元できます。安全な場所に保管してください。
ko: 시드 문구가 있으면 접근 권한을 잃어도 계정을 복구할 수 있습니다. 안전한 곳에 보관하세요.
nl: Met een seedphrase kun je je account herstellen als je de toegang kwijtraakt. Bewaar hem veilig.
pl: Fraza seed pozwala odzyskać konto, jeśli stracisz do niego dostęp. Przechowuj ją w bezpiecznym miejscu.
pt: Uma frase-semente permite recuperar a sua conta se perder o acesso. Guarde-a num local seguro.
pt_br: Uma frase-semente permite recuperar sua conta se você perder o acesso. Guarde-a em um local seguro.
pt_pt: Uma frase-semente permite recuperar a sua conta se perder o acesso. Guarde-a num local seguro.
ru: Сид-фраза позволяет восстановить аккаунт, если вы потеряете доступ. Храните её в безопасном месте.
sv: Med en seedfras kan du återställa ditt konto om du förlorar åtkomsten. Förvara den säkert.
th: วลีกู้คืนช่วยให้คุณกู้บัญชีคืนได้หากเข้าถึงไม่ได้ เก็บไว้ในที่ปลอดภัย
uk: Сід-фраза дозволяє відновити ваш обліковий запис, якщо ви втратите доступ. Зберігайте її в безпечному місці.
vi: Cụm từ khôi phục giúp bạn khôi phục tài khoản nếu mất quyền truy cập. Hãy cất giữ ở nơi an toàn.
zh_hans: 如果你无法访问帐户，助记词可以帮你恢复。请妥善保管。
zh_hk: 如果你無法存取帳戶，助記詞可以幫你復原。請妥善保管。
